// data/make-data.js 로 자동 생성된 파일입니다. 직접 고치지 말고 CSV를 고친 뒤 다시 만드세요.
const facilities = [
 {
  "name": "제물포노인복지관",
  "categories": [
   "어르신",
   "복지관/자활"
  ],
  "type": "노인여가복지시설",
  "address": "인천광역시 제물포구 샛골로 177 (송림동)",
  "phone": "032-761-3677",
  "lat": 37.478366,
  "lng": 126.644483
 },
 {
  "name": "송현노인복지관",
  "categories": [
   "어르신",
   "복지관/자활"
  ],
  "type": "노인여가복지시설",
  "address": "인천광역시 제물포구 솔빛로 13 (송현동)",
  "phone": "032-765-3667",
  "lat": 37.476874,
  "lng": 126.63491
 },
 {
  "name": "신흥노인복지관",
  "categories": [
   "어르신",
   "복지관/자활"
  ],
  "type": "노인여가복지시설",
  "address": "인천광역시 제물포구 제물량로80번길 3-24 (신흥동2가)",
  "phone": "032-710-2771",
  "lat": 37.467803,
  "lng": 126.633882
 },
 {
  "name": "성언의집재가노인지원서비스센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 화평동 10 (화평동)",
  "phone": "032-772-1664",
  "lat": 37.478967,
  "lng": 126.630211
 },
 {
  "name": "중구재가노인지원서비스센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 우현로 3 (사동)",
  "phone": "032-764-5221",
  "lat": 37.468611,
  "lng": 126.625336
 },
 {
  "name": "365효재가복지센터2호점",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 인중로 290, A동 5층 6호 (선린동, 인천역코아루센트럴시티 오피스텔)",
  "phone": "032-777-6670",
  "lat": 37.474978,
  "lng": 126.61675
 },
 {
  "name": "A+참사랑재가방문요양센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 참외전로 4, 2층 (송월동1가)",
  "phone": "032-777-8842",
  "lat": 37.479277,
  "lng": 126.620365
 },
 {
  "name": "가봄노인재가복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 화평로22번길 14, 2층 (화평동)",
  "phone": "032-772-5022",
  "lat": 37.478611,
  "lng": 126.629901
 },
 {
  "name": "가족같은효성주야간보호센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 연안부두로55번길 5, 4층 (항동7가)",
  "phone": "032-236-1011",
  "lat": 37.453453,
  "lng": 126.600392
 },
 {
  "name": "개항동 다정 재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 참외전로37번길 4, 1층 (송월동1가)",
  "phone": "032-764-7855",
  "lat": 37.47983,
  "lng": 126.624448
 },
 {
  "name": "길동무주간보호센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 우현로83번길 6, 5층 (인현동)",
  "phone": "032-762-2341",
  "lat": 37.47457,
  "lng": 126.630127
 },
 {
  "name": "동인천노인주야간보호센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 송화로20번길 12 (화평동)",
  "phone": "032-765-8866",
  "lat": 37.478545,
  "lng": 126.632574
 },
 {
  "name": "동행재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 신포로23번길 83, 2층 (중앙동1가)",
  "phone": "032-777-6664",
  "lat": 37.473113,
  "lng": 126.620862
 },
 {
  "name": "로사케어재가복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 솔빛로 88-5 (송림동)",
  "phone": "032-762-5050",
  "lat": 37.476073,
  "lng": 126.643225
 },
 {
  "name": "마음다은 방문간호센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 도원로56번길 17-20, 1층 (도원동)",
  "phone": "032-721-9860",
  "lat": 37.469166,
  "lng": 126.639849
 },
 {
  "name": "수노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 큰우물로 16 (용동)",
  "phone": "032-777-7411",
  "lat": 37.473367,
  "lng": 126.63185
 },
 {
  "name": "아가페재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 송림로 24, 3층 304호 (금곡동)",
  "phone": "032-772-0733",
  "lat": 37.473219,
  "lng": 126.637837
 },
 {
  "name": "엔젤주간보호센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 금곡로 35 (송림동, 예공바흐카운티 202호)",
  "phone": "032-772-9998",
  "lat": 37.473632,
  "lng": 126.639654
 },
 {
  "name": "연세재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 송림로 24, 5층 502-2호 (금곡동)",
  "phone": "032-574-9998",
  "lat": 37.473219,
  "lng": 126.637837
 },
 {
  "name": "온샘재가복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 새천년로 37, 1층 (송림동)",
  "phone": "",
  "lat": 37.471827,
  "lng": 126.649639
 },
 {
  "name": "온유재가복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 서해대로 439, 상가동 103호 (신흥동1가, 경남아너스빌아파트)",
  "phone": "032-213-2553",
  "lat": 37.466441,
  "lng": 126.632999
 },
 {
  "name": "우인재가복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 제물량로 424, 3층 내제3층가호 (화수동)",
  "phone": "032-777-7571",
  "lat": 37.484876,
  "lng": 126.6288
 },
 {
  "name": "인천중구주간보호센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 개항로 72, 1층 (경동)",
  "phone": "032-716-9336",
  "lat": 37.471767,
  "lng": 126.630381
 },
 {
  "name": "제물포구구립치매전담형주간보호센터",
  "categories": [
   "어르신",
   "건강/재활"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 방축로 193, 3층 (송림동)",
  "phone": "032-575-0019",
  "lat": 37.479897,
  "lng": 126.666565
 },
 {
  "name": "제물포구구립치매전담형주간보호센터(건강마실터)",
  "categories": [
   "어르신",
   "건강/재활"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 참외전로72번길 21, 4층 (전동)",
  "phone": "032-765-3545",
  "lat": 37.477205,
  "lng": 126.62911
 },
 {
  "name": "제물포노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 송림로 24 (금곡동, 두손피카디리빌딩 401호 ,203호, 204호)",
  "phone": "032-762-1007",
  "lat": 37.473219,
  "lng": 126.637837
 },
 {
  "name": "조이노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 서해대로494번길 14-9 (도원동)",
  "phone": "032-214-6054",
  "lat": 37.469178,
  "lng": 126.638204
 },
 {
  "name": "주경노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 참외전로72번길 9-1, 1층 (전동)",
  "phone": "032-763-3359",
  "lat": 37.478076,
  "lng": 126.628128
 },
 {
  "name": "중부노인주야간보호센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 자유공원로 37 (내동)",
  "phone": "032-763-0777",
  "lat": 37.475036,
  "lng": 126.626963
 },
 {
  "name": "참사랑재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 화수로 21, 5동 212호 (송현동)",
  "phone": "032-772-8988",
  "lat": 37.480832,
  "lng": 126.635071
 },
 {
  "name": "튼튼재가복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 운교로13번길 6, 1층 (화수동)",
  "phone": "032-777-3897",
  "lat": 37.480325,
  "lng": 126.6277
 },
 {
  "name": "편안한노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 우현로39번길 14-1, 2층 (신포동)",
  "phone": "032-765-7703",
  "lat": 37.470946,
  "lng": 126.626336
 },
 {
  "name": "편안한복지용구",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 우현로39번길 14-1, 1층 102호 (신포동)",
  "phone": "032-773-1588",
  "lat": 37.470946,
  "lng": 126.626336
 },
 {
  "name": "하모니재가복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 샛골로 128, 2층 (송림동)",
  "phone": "032-762-7625",
  "lat": 37.473697,
  "lng": 126.644388
 },
 {
  "name": "한아름재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 서해대로483번길 15 (율목동)",
  "phone": "032-777-9011",
  "lat": 37.469844,
  "lng": 126.635388
 },
 {
  "name": "해나무방문요양센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 서해대로417번길 14, 상가동 101호 (신흥동1가)",
  "phone": "032-891-3006",
  "lat": 37.464804,
  "lng": 126.631626
 },
 {
  "name": "행복드림재가복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 샛골로161번길 5, 1층 (송림동)",
  "phone": "032-765-8860",
  "lat": 37.476754,
  "lng": 126.64431
 },
 {
  "name": "행복이음재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 제물량로 398 (만석동)",
  "phone": "032-772-2937",
  "lat": 37.483432,
  "lng": 126.626281
 },
 {
  "name": "행복한노인요양센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 참외전로 47 (송월동1가)",
  "phone": "032-772-1955",
  "lat": 37.479754,
  "lng": 126.62541
 },
 {
  "name": "효당노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 서해대로454번길 11-24, 1층 (선화동)",
  "phone": "032-765-5920",
  "lat": 37.466282,
  "lng": 126.63656
 },
 {
  "name": "효성재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 참외전로174번길 8, 102호 (경동)",
  "phone": "032-766-5039",
  "lat": 37.472145,
  "lng": 126.635234
 },
 {
  "name": "효원재가복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가노인복지시설",
  "address": "인천광역시 제물포구 제물량로 84-4, 1층 (신흥동2가)",
  "phone": "032-888-6487",
  "lat": 37.467389,
  "lng": 126.633638
 },
 {
  "name": "(주)솔숲노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 송림로 24, 803호 (금곡동)",
  "phone": "032-777-8868",
  "lat": 37.473219,
  "lng": 126.637837
 },
 {
  "name": "국민재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 샛골로161번길 32, 1층 (송림동)",
  "phone": "032-710-1932",
  "lat": 37.477103,
  "lng": 126.64296
 },
 {
  "name": "굿모닝재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 답동로30번길 15 (경동)",
  "phone": "032-773-1566",
  "lat": 37.471582,
  "lng": 126.632248
 },
 {
  "name": "나비섬노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 제물량로 135, 1층 (답동)",
  "phone": "032-765-0631",
  "lat": 37.469474,
  "lng": 126.628547
 },
 {
  "name": "다온재활복지요양센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 답동로 27, 2층 (경동)",
  "phone": "032-772-3307",
  "lat": 37.471362,
  "lng": 126.631181
 },
 {
  "name": "동산노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 송현로 29, 2층 (송현동)",
  "phone": "032-765-5002",
  "lat": 37.4789,
  "lng": 126.635385
 },
 {
  "name": "동행재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 우각로 24-1 (창영동)",
  "phone": "032-202-7671",
  "lat": 37.470932,
  "lng": 126.638971
 },
 {
  "name": "미소재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 솔빛로91번길 24, 1층 (송림동)",
  "phone": "032-233-0901",
  "lat": 37.477202,
  "lng": 126.643805
 },
 {
  "name": "사회적협동조합 동그라미 노인요양복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 화도진로 2, 301호 (송림동)",
  "phone": "032-713-8171",
  "lat": 37.473663,
  "lng": 126.636883
 },
 {
  "name": "삼성노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 우각로 34 (창영동)",
  "phone": "032-762-4104",
  "lat": 37.470769,
  "lng": 126.639532
 },
 {
  "name": "성언의집재가노인지원서비스센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 화도진로79번길 10 (화평동)",
  "phone": "032-772-1664",
  "lat": 37.47892,
  "lng": 126.630224
 },
 {
  "name": "송원재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 송림로43번길 35 (송림동)",
  "phone": "032-764-1182",
  "lat": 37.476059,
  "lng": 126.639716
 },
 {
  "name": "송월동노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 참외전로13번길 2, 송월아파트 상가동 103호105호 (송월동1가)",
  "phone": "032-761-1103",
  "lat": 37.480031,
  "lng": 126.621251
 },
 {
  "name": "송현노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 인중로 659, 2층 (송현동, 송현주공상가)",
  "phone": "032-761-7636",
  "lat": 37.48109,
  "lng": 126.645314
 },
 {
  "name": "신화노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 서해대로454번길 11-24 (선화동, 1층 일부)",
  "phone": "032-887-5487",
  "lat": 37.466282,
  "lng": 126.63656
 },
 {
  "name": "실로암통합재가센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 송림로162번길 10, 2층 219호 (송림동, 송림파인앤유 주상복합 아파트 상가동)",
  "phone": "032-584-8253",
  "lat": 37.477317,
  "lng": 126.650627
 },
 {
  "name": "에덴재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 금창로 40 (금곡동)",
  "phone": "032-773-4457",
  "lat": 37.47225,
  "lng": 126.642
 },
 {
  "name": "연세노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 샛골로 59, 2층 (도원동)",
  "phone": "032-891-1001",
  "lat": 37.468155,
  "lng": 126.641641
 },
 {
  "name": "우리요양복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 화수로 44, 제상가동 4호 (화수동, 미륭아파트)",
  "phone": "032-217-0107",
  "lat": 37.483401,
  "lng": 126.633298
 },
 {
  "name": "인천재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 석수로 33, 1층 (만석동)",
  "phone": "032-766-8881",
  "lat": 37.480629,
  "lng": 126.626993
 },
 {
  "name": "제물포구주간보호센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 제물량로 122, 3,4층 (답동)",
  "phone": "032-777-0494",
  "lat": 37.469246,
  "lng": 126.630287
 },
 {
  "name": "주식회사 솔숲",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 솔빛로 21, 1층 105호 (송현동)",
  "phone": "032-772-2244",
  "lat": 37.476801,
  "lng": 126.635841
 },
 {
  "name": "주식회사제물포구종합재가센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 송림로 78, 6층 (송림동)",
  "phone": "032-766-8881",
  "lat": 37.475218,
  "lng": 126.64355
 },
 {
  "name": "중부노인복지지원센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 도원로 33 (도원동)",
  "phone": "032-777-8585",
  "lat": 37.467495,
  "lng": 126.637329
 },
 {
  "name": "중부주야간보호센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 우현로 34, 3층 (답동)",
  "phone": "032-773-9982",
  "lat": 37.470364,
  "lng": 126.628054
 },
 {
  "name": "하늘사랑 노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 홍예문로68번길 4-5 (전동)",
  "phone": "070-4187-1055",
  "lat": 37.475678,
  "lng": 126.627293
 },
 {
  "name": "하이원복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 인항로 34, 305호 (신흥동3가)",
  "phone": "032-868-0330",
  "lat": 37.457173,
  "lng": 126.634082
 },
 {
  "name": "한마음재가노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 인중로 653, 108동 301호 (송현동, 송현주공아파트)",
  "phone": "032-777-3030",
  "lat": 37.481753,
  "lng": 126.644653
 },
 {
  "name": "해피실버케어",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 참외전로 88-10, B동 B01호 (전동,우리홈타운)",
  "phone": "032-764-3577",
  "lat": 37.477874,
  "lng": 126.628881
 },
 {
  "name": "행복나눔노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 금곡로 58 (금곡동)",
  "phone": "032-766-5506",
  "lat": 37.473218,
  "lng": 126.642005
 },
 {
  "name": "화수재가 노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 화도로 47-1, 2층 (화수동)",
  "phone": "032-216-1678",
  "lat": 37.48189,
  "lng": 126.62997
 },
 {
  "name": "화평노인복지센터",
  "categories": [
   "어르신"
  ],
  "type": "재가장기요양기관",
  "address": "인천광역시 제물포구 화도로 7, 1층 (화평동)",
  "phone": "032-766-1153",
  "lat": 37.48006,
  "lng": 126.629937
 },
 {
  "name": "(인천)골드VIP요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 참외전로 178 (경동)",
  "phone": "032-765-0119",
  "lat": 37.472031,
  "lng": 126.635636
 },
 {
  "name": "가족같은효성요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 연안부두로55번길 5 (항동7가)",
  "phone": "032-889-3114",
  "lat": 37.453453,
  "lng": 126.600392
 },
 {
  "name": "금곡노인요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 샛골로141번길 21 (송림동)",
  "phone": "032-773-2223",
  "lat": 37.474854,
  "lng": 126.643344
 },
 {
  "name": "꿈꾸는요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 연안부두로55번길 6 (항동7가)",
  "phone": "032-885-0707",
  "lat": 37.453101,
  "lng": 126.600053
 },
 {
  "name": "늘단비요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 인항로 34, 403호 (신흥동3가)",
  "phone": "032-888-0333",
  "lat": 37.457173,
  "lng": 126.634082
 },
 {
  "name": "다우요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 참외전로 52-6 (전동)",
  "phone": "032-765-8887",
  "lat": 37.479261,
  "lng": 126.62562
 },
 {
  "name": "다정노인요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 개항로 72 (경동)",
  "phone": "032-762-8553",
  "lat": 37.471767,
  "lng": 126.630381
 },
 {
  "name": "미래간호요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 송림로 24, 5층 502-2호 (금곡동, 두손피카디리)",
  "phone": "032-574-9998",
  "lat": 37.473219,
  "lng": 126.637837
 },
 {
  "name": "미래간호요양원 2호점",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 송림로 24, 5층 501호 (금곡동, 두손피카디리)",
  "phone": "032-761-7730",
  "lat": 37.473219,
  "lng": 126.637837
 },
 {
  "name": "섭리노인요양공동생활가정",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 동화마을길 31 (송월동3가)",
  "phone": "032-773-0665",
  "lat": 37.478102,
  "lng": 126.620444
 },
 {
  "name": "성모시니어요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 제물량로 159 (신생동)",
  "phone": "032-772-6660",
  "lat": 37.469907,
  "lng": 126.626296
 },
 {
  "name": "소망드림요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 신포로23번길 49, 3층 (중앙동3가)",
  "phone": "032-766-8806",
  "lat": 37.472093,
  "lng": 126.622408
 },
 {
  "name": "수 요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 큰우물로 16 (용동)",
  "phone": "032-777-8998",
  "lat": 37.473367,
  "lng": 126.63185
 },
 {
  "name": "시니어빌리지요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 송림로 129 (송림동)",
  "phone": "032-764-8080",
  "lat": 37.477586,
  "lng": 126.648639
 },
 {
  "name": "아가페요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 송림로 24, 3층 304호 (금곡동)",
  "phone": "032-772-0733",
  "lat": 37.473219,
  "lng": 126.637837
 },
 {
  "name": "예봄요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 우현로67번길 1-6 (내동)",
  "phone": "070-8630-7550",
  "lat": 37.473331,
  "lng": 126.629092
 },
 {
  "name": "예지요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 개항로 82, 5층 (경동)",
  "phone": "070-8630-7545",
  "lat": 37.471727,
  "lng": 126.631818
 },
 {
  "name": "우리들요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 우현로90번길 1-6 (인현동)",
  "phone": "032-765-7977",
  "lat": 37.474374,
  "lng": 126.631155
 },
 {
  "name": "위더스요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 인중로 178, 6층 (사동)",
  "phone": "032-761-1116",
  "lat": 37.468854,
  "lng": 126.624547
 },
 {
  "name": "인천그린힐요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 송학로19번길 7-7 (송학동3가)",
  "phone": "032-765-6651",
  "lat": 37.474477,
  "lng": 126.626321
 },
 {
  "name": "인천나눔요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 인중로 178, 5층 (사동)",
  "phone": "032-721-9924",
  "lat": 37.468854,
  "lng": 126.624547
 },
 {
  "name": "정성요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 개항로 73 (경동)",
  "phone": "032-765-5588",
  "lat": 37.472,
  "lng": 126.630651
 },
 {
  "name": "제물포요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 송림로 24 (금곡동, 두손피카디리빌딩 401호, 203호, 204호)",
  "phone": "032-762-1007",
  "lat": 37.473219,
  "lng": 126.637837
 },
 {
  "name": "중구요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 인중로 96, 3층 (신흥동2가, 신흥동누리타워)",
  "phone": "032-763-7770",
  "lat": 37.465598,
  "lng": 126.632612
 },
 {
  "name": "중부요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 자유공원로 37 (내동)",
  "phone": "032-763-0777",
  "lat": 37.475036,
  "lng": 126.626963
 },
 {
  "name": "축복요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 인중로 96, 4층 (신흥동2가, 신흥동누리타워)",
  "phone": "032-777-8191",
  "lat": 37.465598,
  "lng": 126.632612
 },
 {
  "name": "행복요양원",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 자유공원남로 13 (송학동1가)",
  "phone": "032-777-0056",
  "lat": 37.474426,
  "lng": 126.621148
 },
 {
  "name": "행복한효요양원2호점",
  "categories": [
   "어르신"
  ],
  "type": "노인요양시설",
  "address": "인천광역시 제물포구 송림로 24, 2층 206호 (금곡동, 두손피카디리)",
  "phone": "032-764-9998",
  "lat": 37.473219,
  "lng": 126.637837
 },
 {
  "name": "만석동제1경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 보세로 18(만석동)",
  "phone": "032-773-0995",
  "check": false,
  "lat": 37.487925,
  "lng": 126.62155
 },
 {
  "name": "만석동제2경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 어촌로5번길 3-3(만석동)",
  "phone": "032-777-3819",
  "check": false,
  "lat": 37.481847,
  "lng": 126.621108
 },
 {
  "name": "만석동제3경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 인중로 377(만석동)",
  "phone": "032-766-2375",
  "check": false,
  "lat": 37.483079,
  "lng": 126.617692
 },
 {
  "name": "만석비치타운경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화도진로 187(만석동)",
  "phone": "032-773-2333",
  "check": false,
  "lat": 37.484267,
  "lng": 126.620146
 },
 {
  "name": "괭이부리마을경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화도진로 170(만석동)",
  "phone": "032-773-3579",
  "check": false,
  "lat": 37.485107,
  "lng": 126.6243
 },
 {
  "name": "만석웰카운티경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화도진로 142(만석동)",
  "phone": "032-773-4357",
  "check": false,
  "lat": 37.483884,
  "lng": 126.627196
 },
 {
  "name": "화수1동경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화도진로 120(화수동)",
  "phone": "032-763-0975",
  "check": false,
  "lat": 37.481801,
  "lng": 126.628032
 },
 {
  "name": "화평동경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화도진로68번길 8(화평동)",
  "phone": "032-762-7561",
  "check": false,
  "lat": 37.478255,
  "lng": 126.632293
 },
 {
  "name": "화도진그린빌경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화도진로 113(화수동)",
  "phone": "032-225-0225",
  "check": false,
  "lat": 37.481607,
  "lng": 126.627496
 },
 {
  "name": "영풍아파트경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화도진로 132(화수동)",
  "phone": "032-761-0671",
  "check": false,
  "lat": 37.482752,
  "lng": 126.627978
 },
 {
  "name": "화수2동경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화수로 73번길 6(화수동)",
  "phone": "032-763-5993",
  "check": false,
  "lat": 37.484599,
  "lng": 126.630594
 },
 {
  "name": "화수부두경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화수부두로35번길 8-1(화수동)",
  "phone": "032-761-4212",
  "check": false,
  "lat": 37.488127,
  "lng": 126.629203
 },
 {
  "name": "삼두1차A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 수문통로 35(송현동)",
  "phone": "032-764-7726",
  "check": false,
  "lat": 37.479521,
  "lng": 126.633679
 },
 {
  "name": "삼두2차A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화수로 21(송현동)",
  "phone": "032-761-1716",
  "check": false,
  "lat": 37.480832,
  "lng": 126.635071
 },
 {
  "name": "동부A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화수로 38(송현동)",
  "phone": "032-766-3972",
  "check": false,
  "lat": 37.481911,
  "lng": 126.635199
 },
 {
  "name": "미륭A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화수로 44(화수동)",
  "phone": "032-766-4359",
  "check": false,
  "lat": 37.483401,
  "lng": 126.633298
 },
 {
  "name": "송현2동경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 송현로15번길 7(송현동)",
  "phone": "032-773-2761",
  "check": false,
  "lat": 37.478042,
  "lng": 126.634018
 },
 {
  "name": "솔빛주공1차A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 송현로 50(송현동)",
  "phone": "032-777-0706",
  "check": false,
  "lat": 37.478787,
  "lng": 126.637548
 },
 {
  "name": "솔빛주공2차A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 송현로 39(송현동)",
  "phone": "032-777-0072",
  "check": false,
  "lat": 37.479321,
  "lng": 126.635266
 },
 {
  "name": "솔빛2차 2단지A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화수로 8-10(송현동)",
  "phone": "032-777-9063",
  "check": false,
  "lat": 37.481107,
  "lng": 126.636592
 },
 {
  "name": "송현A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 인중로 635(송현동)",
  "phone": "032-763-5428",
  "check": false,
  "lat": 37.482065,
  "lng": 126.64359
 },
 {
  "name": "송현주공A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 인중로 653(송현동)",
  "phone": "032-763-2536",
  "check": false,
  "lat": 37.481753,
  "lng": 126.644653
 },
 {
  "name": "동인천역파크푸르지오",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 화도진로 16",
  "phone": "032-765-4108",
  "check": false,
  "lat": 37.475109,
  "lng": 126.635686
 },
 {
  "name": "송림2동경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 솔빛로91번길 2-1(송림동)",
  "phone": "032-766-2836",
  "check": false,
  "lat": 37.476187,
  "lng": 126.643777
 },
 {
  "name": "송림5동경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 동산로 81(송림동)",
  "phone": "032-766-8922",
  "check": false,
  "lat": 37.474611,
  "lng": 126.645469
 },
 {
  "name": "진로A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 동산로 21(송림동)",
  "phone": "032-766-0355",
  "check": false,
  "lat": 37.470199,
  "lng": 126.649426
 },
 {
  "name": "동산휴먼시아1단지경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 재능로 191, 102동 1층",
  "phone": "032-777-6090",
  "check": false,
  "lat": 37.475138,
  "lng": 126.648601
 },
 {
  "name": "동산휴먼시아2단지경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 새천년로38번길 11(송림동)",
  "phone": "032-777-6090",
  "check": false,
  "lat": 37.474229,
  "lng": 126.649457
 },
 {
  "name": "송림주공경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 재능로 86",
  "phone": "070-8944-0533",
  "check": false,
  "lat": 37.472607,
  "lng": 126.65223
 },
 {
  "name": "박문마을경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 박문로 8",
  "phone": "032-765-9001",
  "check": false,
  "lat": 37.469948,
  "lng": 126.650525
 },
 {
  "name": "송림4동경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 봉수대로8번길 3(송림동)",
  "phone": "032-766-5982",
  "check": false,
  "lat": 37.478711,
  "lng": 126.653276
 },
 {
  "name": "LH브리즈힐A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 송림로162번길 9, 107동 1층",
  "phone": "",
  "check": false,
  "lat": 37.477235,
  "lng": 126.652998
 },
 {
  "name": "송림휴먼시아1단지A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 송향로 25(송림휴먼시아1단지아파트)",
  "phone": "032-764-8740",
  "check": false,
  "lat": 37.480919,
  "lng": 126.652156
 },
 {
  "name": "송림6동제1경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 육송로 55(송림동)",
  "phone": "032-765-3231",
  "check": false,
  "lat": 37.479475,
  "lng": 126.648001
 },
 {
  "name": "송림6동제2경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 송미로23번길 18",
  "phone": "032-765-1619",
  "check": false,
  "lat": 37.482721,
  "lng": 126.648162
 },
 {
  "name": "송림풍림A경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 송미로 6(송림동)",
  "phone": "032-766-8879",
  "check": false,
  "lat": 37.482272,
  "lng": 126.650666
 },
 {
  "name": "금창동경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 금곡로 66번길 8(금곡동)",
  "phone": "032-765-0849",
  "check": false,
  "lat": 37.472884,
  "lng": 126.6426
 },
 {
  "name": "배다리경로당",
  "categories": [
   "어르신"
  ],
  "type": "경로당",
  "address": "인천광역시 제물포구 금곡로 17, 1층(금곡동)",
  "phone": "",
  "check": false,
  "lat": 37.472837,
  "lng": 126.637521
 },
 {
  "name": "송림장애인공동생활가정",
  "categories": [
   "장애인"
  ],
  "type": "장애인공동생활가정",
  "address": "인천광역시 제물포구 송림로 50, 2동 406호(송림동, 삼익아파트)",
  "phone": "032-764-8051",
  "check": false,
  "lat": 37.473991,
  "lng": 126.641378
 },
 {
  "name": "제물포구한마음종합복지관",
  "categories": [
   "장애인",
   "복지관/자활",
   "건강/재활"
  ],
  "type": "장애인지역사회재활시설",
  "address": "인천광역시 제물포구 만석로 53",
  "phone": "032-724-9501",
  "check": false,
  "lat": 37.481768,
  "lng": 126.625253
 },
 {
  "name": "제물포구장애인주간이용시설",
  "categories": [
   "장애인",
   "건강/재활"
  ],
  "type": "장애인지역사회재활시설",
  "address": "인천광역시 제물포구 만석로 53",
  "phone": "032-724-9501",
  "check": false,
  "lat": 37.481768,
  "lng": 126.625253
 },
 {
  "name": "핸인핸",
  "categories": [
   "장애인",
   "건강/재활"
  ],
  "type": "장애인직업재활시설(근로사업장)",
  "address": "인천광역시 제물포구 방축로157번길 48(송림동)",
  "phone": "032-521-7471",
  "check": false,
  "lat": 37.482675,
  "lng": 126.664111
 },
 {
  "name": "채움",
  "categories": [
   "장애인",
   "건강/재활"
  ],
  "type": "장애인직업재활시설(보호작업장)",
  "address": "인천광역시 제물포구 보세로26번길 24-16(만석동)",
  "phone": "070-4012-1889",
  "check": false,
  "lat": 37.489189,
  "lng": 126.620611
 },
 {
  "name": "신흥장애인종합복지관",
  "categories": [
   "장애인",
   "복지관/자활",
   "건강/재활"
  ],
  "type": "장애인지역사회재활시설",
  "address": "인천광역시 제물포구 매소홀로 10(신흥동3가)",
  "phone": "032-880-2400",
  "check": false,
  "lat": 37.452751,
  "lng": 126.628309
 },
 {
  "name": "신흥장애인보호작업장",
  "categories": [
   "장애인",
   "건강/재활"
  ],
  "type": "장애인직업재활시설",
  "address": "인천광역시 제물포구 매소홀로 10(신흥동3가)",
  "phone": "032-881-8410",
  "check": false,
  "lat": 37.452751,
  "lng": 126.628309
 },
 {
  "name": "신흥장애인주간이용시설",
  "categories": [
   "장애인",
   "건강/재활"
  ],
  "type": "장애인지역사회재활시설",
  "address": "인천광역시 제물포구 매소홀로 10(신흥동3가)",
  "phone": "032-880-2470",
  "check": false,
  "lat": 37.452751,
  "lng": 126.628309
 },
 {
  "name": "희락원",
  "categories": [
   "장애인"
  ],
  "type": "장애인거주시설",
  "address": "인천광역시 제물포구 송학로 48(내동)",
  "phone": "032-777-4117",
  "check": false,
  "lat": 37.474895,
  "lng": 126.626803
 },
 {
  "name": "이든단기보호센터",
  "categories": [
   "장애인"
  ],
  "type": "장애인단기거주시설",
  "address": "인천광역시 제물포구 우현로67번길 27-13, 2층(내동)",
  "phone": "032-762-3302",
  "check": false,
  "lat": 37.474292,
  "lng": 126.628909
 },
 {
  "name": "일도재활관",
  "categories": [
   "장애인",
   "건강/재활"
  ],
  "type": "장애인직업재활시설",
  "address": "인천광역시 제물포구 참외전로 149-78, 305호(인현동)",
  "phone": "032-772-0250",
  "check": false,
  "lat": 37.474584,
  "lng": 126.632711
 },
 {
  "name": "무지개주간보호센터",
  "categories": [
   "장애인",
   "건강/재활"
  ],
  "type": "장애인지역사회재활시설",
  "address": "인천광역시 제물포구 우현로62번길 38-3(경동)",
  "phone": "032-762-3340",
  "check": false,
  "lat": 37.472265,
  "lng": 126.631384
 },
 {
  "name": "제물포구 다함께돌봄센터 1호점",
  "categories": [
   "여성/아동"
  ],
  "type": "다함께돌봄센터",
  "address": "인천광역시 제물포구 새천년로38번길 11, 동산휴먼시아2단지 주민공동시설 2층(송림동)",
  "phone": "032-715-9488",
  "check": false,
  "private": false,
  "lat": 37.474229,
  "lng": 126.649457
 },
 {
  "name": "제물포구 다함께돌봄센터 2호점",
  "categories": [
   "여성/아동"
  ],
  "type": "다함께돌봄센터",
  "address": "인천광역시 제물포구 송미로 6, 송림풍림아이원 105동 1층 주민공동시설(송림동)",
  "phone": "032-772-0296",
  "check": false,
  "private": false,
  "lat": 37.482272,
  "lng": 126.650666
 },
 {
  "name": "제물포구 다함께돌봄센터 3호점",
  "categories": [
   "여성/아동"
  ],
  "type": "다함께돌봄센터",
  "address": "인천광역시 제물포구 새천년로 93, 송림골 꿈드림센터 4층(송림동)",
  "phone": "032-710-6311",
  "check": false,
  "private": false,
  "lat": 37.476462,
  "lng": 126.648208
 },
 {
  "name": "도담도담장난감월드 송림점",
  "categories": [
   "여성/아동"
  ],
  "type": "장난감·도서 대여(육아지원)",
  "address": "인천광역시 제물포구 새천년로 93, 송림골 꿈드림센터 3층(송림동)",
  "phone": "",
  "check": false,
  "private": false,
  "lat": 37.476462,
  "lng": 126.648208
 },
 {
  "name": "도담도담장난감월드 동인천점",
  "categories": [
   "여성/아동"
  ],
  "type": "장난감·도서 대여(육아지원)",
  "address": "인천광역시 제물포구 홍예문로 78-1(전동)",
  "phone": "",
  "check": false,
  "private": false,
  "lat": 37.476192,
  "lng": 126.628155
 },
 {
  "name": "제물포구청소년수련관",
  "categories": [
   "여성/아동"
  ],
  "type": "청소년수련시설",
  "address": "인천광역시 제물포구 솔빛로 82(송림동)",
  "phone": "032-777-7942",
  "check": false,
  "private": false,
  "lat": 37.476055,
  "lng": 126.642571
 },
 {
  "name": "인천제물포구가정폭력상담소",
  "categories": [
   "여성/아동"
  ],
  "type": "가정폭력상담소",
  "address": "인천광역시 제물포구 화평로 2, 2층(화평동)",
  "phone": "032-773-3288",
  "check": false,
  "private": false,
  "lat": 37.477469,
  "lng": 126.630727
 },
 {
  "name": "인천행복한 가정폭력·성폭력상담소",
  "categories": [
   "여성/아동"
  ],
  "type": "가정폭력·성폭력상담소",
  "address": "인천광역시 제물포구 우현로39번길 2(신포동)",
  "phone": "032-761-7070",
  "check": false,
  "private": false,
  "lat": 37.470933,
  "lng": 126.627838
 },
 {
  "name": "인천중부아동보호전문기관",
  "categories": [
   "여성/아동"
  ],
  "type": "아동보호전문기관",
  "address": "인천광역시 제물포구 송화로52번길 14-3(송현동)",
  "phone": "032-765-1391",
  "check": false,
  "private": false,
  "lat": 37.480695,
  "lng": 126.634232
 },
 {
  "name": "보라매보육원",
  "categories": [
   "여성/아동"
  ],
  "type": "아동양육시설",
  "address": "인천광역시 제물포구 화도진로 126(화수동)",
  "phone": "032-772-4450",
  "check": false,
  "private": false,
  "lat": 37.482302,
  "lng": 126.627906
 },
 {
  "name": "구립동인천지역아동센터",
  "categories": [
   "여성/아동"
  ],
  "type": "지역아동센터",
  "address": "인천광역시 제물포구 참외전로72번길 25, 3층 (전동)",
  "phone": "032-773-0984",
  "check": false,
  "private": false,
  "lat": 37.47684,
  "lng": 126.629098
 },
 {
  "name": "구립연안지역아동센터",
  "categories": [
   "여성/아동"
  ],
  "type": "지역아동센터",
  "address": "인천광역시 제물포구 축항대로86번길 38, 3층",
  "phone": "032-881-9790",
  "check": false,
  "private": false,
  "lat": 37.453556,
  "lng": 126.604638
 },
 {
  "name": "그루터기지역아동센터",
  "categories": [
   "여성/아동"
  ],
  "type": "지역아동센터",
  "address": "인천광역시 제물포구 참외전로13번길 2 (송월동1가, 송월아파트상가 제지하1,2,3층 제121-1호)",
  "phone": "032-761-0964",
  "check": false,
  "private": false,
  "lat": 37.480031,
  "lng": 126.621251
 },
 {
  "name": "금창지역아동센터",
  "categories": [
   "여성/아동"
  ],
  "type": "지역아동센터",
  "address": "인천광역시 제물포구 금곡로 44 (금곡동)",
  "phone": "032-777-8991",
  "check": false,
  "private": false,
  "lat": 37.473363,
  "lng": 126.640497
 },
 {
  "name": "모리아 지역아동센터",
  "categories": [
   "여성/아동"
  ],
  "type": "지역아동센터",
  "address": "인천광역시 제물포구 화수로 3-7 (송현동)",
  "phone": "032-772-7142",
  "check": false,
  "private": false,
  "lat": 37.479939,
  "lng": 126.636107
 },
 {
  "name": "솔숲지역아동센터",
  "categories": [
   "여성/아동"
  ],
  "type": "지역아동센터",
  "address": "인천광역시 제물포구 샛골로194번길 4-8, 2층 (송림동)",
  "phone": "032-763-0186",
  "check": false,
  "private": false,
  "lat": 37.479253,
  "lng": 126.645625
 },
 {
  "name": "송현샘 지역아동센터",
  "categories": [
   "여성/아동"
  ],
  "type": "지역아동센터",
  "address": "인천광역시 제물포구 송림로 112-1, 3층 (송림동)",
  "phone": "032-772-9037",
  "check": false,
  "private": false,
  "lat": 37.476356,
  "lng": 126.647209
 },
 {
  "name": "지역아동센터 민들레 공부방",
  "categories": [
   "여성/아동"
  ],
  "type": "지역아동센터",
  "address": "인천광역시 제물포구 화수로 38, 7동 105호 (송현동, 동부아파트)",
  "phone": "032-762-8664",
  "check": false,
  "private": false,
  "lat": 37.481911,
  "lng": 126.635199
 },
 {
  "name": "지역아동센터 푸른나무교실",
  "categories": [
   "여성/아동"
  ],
  "type": "지역아동센터",
  "address": "인천광역시 제물포구 솔빛로91번길 7, 2층 (송림동)",
  "phone": "032-773-9708",
  "check": false,
  "private": false,
  "lat": 37.476498,
  "lng": 126.643409
 },
 {
  "name": "해와달지역아동센터",
  "categories": [
   "여성/아동"
  ],
  "type": "지역아동센터",
  "address": "인천광역시 제물포구 화수로 67-1, 2층 (화수동)",
  "phone": "032-765-0186",
  "check": false,
  "private": false,
  "lat": 37.484291,
  "lng": 126.631234
 },
 {
  "name": "제물포구가족센터",
  "categories": [
   "한부모/다문화"
  ],
  "type": "가족센터(한부모·다문화가족 지원)",
  "address": "인천광역시 제물포구 솔빛로22번길 2, 4층(송현동)",
  "phone": "032-773-0297",
  "check": false,
  "private": false,
  "lat": 37.476499,
  "lng": 126.635574
 },
 {
  "name": "제물포구지역자활센터",
  "categories": [
   "한부모/다문화",
   "복지관/자활"
  ],
  "type": "지역자활센터",
  "address": "인천광역시 제물포구 송림로 78, 5층(송림동)",
  "phone": "032-761-0766",
  "check": false,
  "private": false,
  "lat": 37.475218,
  "lng": 126.64355
 },
 {
  "name": "인천중구지역자활센터",
  "categories": [
   "한부모/다문화",
   "복지관/자활"
  ],
  "type": "지역자활센터",
  "address": "인천광역시 제물포구 제물량로 132-2(답동)",
  "phone": "032-763-1988",
  "check": false,
  "private": false,
  "lat": 37.469692,
  "lng": 126.629313
 },
 {
  "name": "제물포구 푸드마켓1호점",
  "categories": [
   "한부모/다문화"
  ],
  "type": "기부식품 제공(푸드마켓)",
  "address": "인천광역시 제물포구 금곡로81번길 27(송림동)",
  "phone": "",
  "check": false,
  "private": false,
  "lat": 37.474554,
  "lng": 126.644774
 },
 {
  "name": "제물포구 푸드마켓2호점",
  "categories": [
   "한부모/다문화"
  ],
  "type": "기부식품 제공(푸드마켓)",
  "address": "인천광역시 제물포구 홍예문로 77, 1층(전동)",
  "phone": "",
  "check": false,
  "private": false,
  "lat": 37.476411,
  "lng": 126.627975
 },
 {
  "name": "성미가엘종합사회복지관",
  "categories": [
   "복지관/자활"
  ],
  "type": "종합사회복지관",
  "address": "인천광역시 제물포구 송학로 40(내동)",
  "phone": "032-766-0981",
  "check": false,
  "private": false,
  "lat": 37.47444,
  "lng": 126.627263
 },
 {
  "name": "송림종합사회복지관",
  "categories": [
   "복지관/자활"
  ],
  "type": "종합사회복지관",
  "address": "인천광역시 제물포구 송림로43번길 35(송림동)",
  "phone": "032-764-1185",
  "check": false,
  "private": false,
  "lat": 37.476059,
  "lng": 126.639716
 },
 {
  "name": "창영종합사회복지관",
  "categories": [
   "복지관/자활"
  ],
  "type": "종합사회복지관",
  "address": "인천광역시 제물포구 우각로 57(창영동)",
  "phone": "032-773-1733",
  "check": false,
  "private": false,
  "lat": 37.47105,
  "lng": 126.641179
 },
 {
  "name": "제물포구노인인력개발센터",
  "categories": [
   "어르신"
  ],
  "type": "노인일자리지원기관",
  "address": "인천광역시 제물포구 샛골로 120, 천광빌딩 5층(송림동)",
  "phone": "032-214-5703",
  "check": false,
  "private": false,
  "lat": 37.472962,
  "lng": 126.644235
 },
 {
  "name": "제물포구보건소",
  "categories": [
   "건강/재활"
  ],
  "type": "보건소",
  "address": "인천광역시 제물포구 참외전로72번길 21(전동)",
  "phone": "032-770-5700",
  "check": false,
  "private": false,
  "lat": 37.477205,
  "lng": 126.62911
 },
 {
  "name": "인천제물포구치매안심센터",
  "categories": [
   "건강/재활",
   "어르신"
  ],
  "type": "치매안심센터",
  "address": "인천광역시 제물포구 참외전로72번길 21, 4층(전동)",
  "phone": "032-770-7650",
  "check": false,
  "private": false,
  "lat": 37.477205,
  "lng": 126.62911
 },
 {
  "name": "인천제물포구정신건강복지센터",
  "categories": [
   "건강/재활"
  ],
  "type": "정신건강복지센터",
  "address": "인천광역시 제물포구 방축로 193, 1·2층(송림동)",
  "phone": "032-765-3690",
  "check": false,
  "private": false,
  "lat": 37.479897,
  "lng": 126.666565
 },
 {
  "name": "인천제물포구중독관리통합지원센터",
  "categories": [
   "건강/재활"
  ],
  "type": "중독관리통합지원센터",
  "address": "인천광역시 제물포구 방축로 193, 1·2층(송림동)",
  "phone": "032-764-1183",
  "check": false,
  "private": false,
  "lat": 37.479897,
  "lng": 126.666565
 },
 {
  "name": "송림건강생활지원센터",
  "categories": [
   "건강/재활"
  ],
  "type": "건강생활지원센터",
  "address": "인천광역시 제물포구 새천년로 93, 송림골 꿈드림센터 5층(송림동)",
  "phone": "032-770-7581",
  "check": false,
  "private": false,
  "lat": 37.476462,
  "lng": 126.648208
 },
 {
  "name": "푸른희망담쟁이",
  "categories": [
   "여성/아동"
  ],
  "type": "성폭력피해자보호시설",
  "address": "",
  "phone": "",
  "check": false,
  "private": true
 },
 {
  "name": "초록담쟁이",
  "categories": [
   "여성/아동"
  ],
  "type": "폭력피해여성 공동생활시설",
  "address": "",
  "phone": "",
  "check": false,
  "private": true
 },
 {
  "name": "하늘담쟁이",
  "categories": [
   "여성/아동"
  ],
  "type": "폭력피해여성 공동생활시설",
  "address": "",
  "phone": "",
  "check": false,
  "private": true
 },
 {
  "name": "라온숨",
  "categories": [
   "건강/재활"
  ],
  "type": "정신재활시설(공동생활가정)",
  "address": "",
  "phone": "",
  "check": false,
  "private": true
 },
 {
  "name": "라온제나",
  "categories": [
   "건강/재활"
  ],
  "type": "정신재활시설(공동생활가정)",
  "address": "",
  "phone": "",
  "check": false,
  "private": true
 },
 {
  "name": "e-편한어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(가정 일반)",
  "address": "인천광역시 제물포구 인중로 114 102동 102호(신흥동1가, 대림아파트)",
  "phone": "032-773-0345",
  "check": false,
  "private": false,
  "lat": 37.466924,
  "lng": 126.630617
 },
 {
  "name": "갈매기어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 일반)",
  "address": "인천광역시 제물포구 도산로 21 갈매기어린이집(1층)",
  "phone": "032-885-8080",
  "check": false,
  "private": false,
  "lat": 37.467445,
  "lng": 126.638437
 },
 {
  "name": "금창어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형/시간제보육)",
  "address": "인천광역시 제물포구 금곡로 49 (금곡동)",
  "phone": "032-765-1100",
  "check": false,
  "private": false,
  "lat": 37.47363,
  "lng": 126.641198
 },
 {
  "name": "꼬마궁전어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(가정 일반)",
  "address": "인천광역시 제물포구 송현로 50 101동 104호(송현동, 솔빛마을주공1차아파트)",
  "phone": "032-772-0409",
  "check": false,
  "private": false,
  "lat": 37.478787,
  "lng": 126.637548
 },
 {
  "name": "꼬마대통령어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(가정 일반)",
  "address": "인천광역시 제물포구 송현로 50 114동 102호(송현동, 솔빛마을주공1차아파트)",
  "phone": "032-777-6655",
  "check": false,
  "private": false,
  "lat": 37.478787,
  "lng": 126.637548
 },
 {
  "name": "꼬마별어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(민간 일반)",
  "address": "인천광역시 제물포구 화수로47번길 13 (화수동)",
  "phone": "032-765-8877",
  "check": false,
  "private": false,
  "lat": 37.482958,
  "lng": 126.632145
 },
 {
  "name": "꽃동산어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(민간 일반)",
  "address": "인천광역시 제물포구 새천년로38번길 11 동산휴먼시아아파트 관리동내 (송림동)",
  "phone": "032-777-0807",
  "check": false,
  "private": false,
  "lat": 37.474229,
  "lng": 126.649457
 },
 {
  "name": "나래어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(직장 야간연장형)",
  "address": "인천광역시 제물포구 인중로98번길 17 인천세관직원생활관 (신흥동1가)",
  "phone": "032-773-9700",
  "check": false,
  "private": false,
  "lat": 37.466374,
  "lng": 126.632338
 },
 {
  "name": "더아이조아어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(가정 일반)",
  "address": "인천광역시 제물포구 인항로 30 107동 106호(신흥동3가, 신흥아이파크)",
  "phone": "032-266-8161",
  "check": false,
  "private": false,
  "lat": 37.45737,
  "lng": 126.633217
 },
 {
  "name": "동국제강인천어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(직장 일반)",
  "address": "인천광역시 제물포구 송미로 6 110동 102호(송림동, 풍림아이원아파트)",
  "phone": "032-763-0010",
  "check": false,
  "private": false,
  "lat": 37.482272,
  "lng": 126.650666
 },
 {
  "name": "동산어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형)",
  "address": "인천광역시 제물포구 새천년로 29 (송림동)",
  "phone": "032-772-3297",
  "check": false,
  "private": false,
  "lat": 37.471403,
  "lng": 126.649257
 },
 {
  "name": "두산위브어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형)",
  "address": "인천광역시 제물포구 샛골로162번길 45",
  "phone": "032-716-6990",
  "check": false,
  "private": false,
  "lat": 37.478433,
  "lng": 126.647903
 },
 {
  "name": "만석어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형)",
  "address": "인천광역시 제물포구 제물량로 345-2",
  "phone": "032-773-2974",
  "check": false,
  "private": false,
  "lat": 37.481576,
  "lng": 126.620766
 },
 {
  "name": "바다의별어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(가정 야간연장형)",
  "address": "인천광역시 제물포구 축항대로86번길 47 5동 108호(항동7가, 라이프아파트)",
  "phone": "032-888-6253",
  "check": false,
  "private": false,
  "lat": 37.451767,
  "lng": 126.604978
 },
 {
  "name": "보물단지어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(가정 일반)",
  "address": "인천광역시 제물포구 인항로 30 105동 104호(신흥동3가, 신흥아이파크)",
  "phone": "032-258-8691",
  "check": false,
  "private": false,
  "lat": 37.45737,
  "lng": 126.633217
 },
 {
  "name": "브리즈힐어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형)",
  "address": "인천광역시 제물포구 송림로162번길 9",
  "phone": "032-231-1123",
  "check": false,
  "private": false,
  "lat": 37.477235,
  "lng": 126.652998
 },
 {
  "name": "비둘기어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 일반)",
  "address": "인천광역시 제물포구 자유공원서로29번길 3-19",
  "phone": "032-773-9183",
  "check": false,
  "private": false,
  "lat": 37.476661,
  "lng": 126.619777
 },
 {
  "name": "새희망어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 일반)",
  "address": "인천광역시 제물포구 제물량로92번길 13-1",
  "phone": "032-777-4204",
  "check": false,
  "private": false,
  "lat": 37.468082,
  "lng": 126.633279
 },
 {
  "name": "세연어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(민간 일반)",
  "address": "인천광역시 제물포구 인항로 30 현대아이파크아파트 제어린이관련시설 (신흥동3가)",
  "phone": "032-891-5966",
  "check": false,
  "private": false,
  "lat": 37.45737,
  "lng": 126.633217
 },
 {
  "name": "송림어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형)",
  "address": "인천광역시 제물포구 샛골로184번길 10",
  "phone": "032-766-4010",
  "check": false,
  "private": false,
  "lat": 37.478437,
  "lng": 126.645889
 },
 {
  "name": "송림휴먼시아어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(민간 일반)",
  "address": "인천광역시 제물포구 송향로 31 송림동. 송림휴먼시아1단지아파트(관리동)",
  "phone": "032-271-2966",
  "check": false,
  "private": false,
  "lat": 37.480762,
  "lng": 126.651652
 },
 {
  "name": "송현초어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(직장 일반)",
  "address": "인천광역시 제물포구 송화로 45 송현초등학교내 (송현동)",
  "phone": "032-777-3267",
  "check": false,
  "private": false,
  "lat": 37.481872,
  "lng": 126.634072
 },
 {
  "name": "신나는어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(가정 영아전담)",
  "address": "인천광역시 제물포구 인중로 653 송현주공아파트 관리동내 (송현동)",
  "phone": "032-763-7706",
  "check": false,
  "private": false,
  "lat": 37.481753,
  "lng": 126.644653
 },
 {
  "name": "신흥아이파크어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형)",
  "address": "인천광역시 제물포구 인항로 30 관리동 1층",
  "phone": "032-891-0605",
  "check": false,
  "private": false,
  "lat": 37.45737,
  "lng": 126.633217
 },
 {
  "name": "아이사랑어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 장애아통합/야간연장형)",
  "address": "인천광역시 제물포구 송림로82번길 12 (송림동)",
  "phone": "032-766-0094",
  "check": false,
  "private": false,
  "lat": 37.47505,
  "lng": 126.643829
 },
 {
  "name": "아이조아어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(가정 일반)",
  "address": "인천광역시 제물포구 송현로 50 115동 102호(송현동, 솔빛마을주공1차아파트)",
  "phone": "032-772-1144",
  "check": false,
  "private": false,
  "lat": 37.478787,
  "lng": 126.637548
 },
 {
  "name": "양문선교어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(민간 일반)",
  "address": "인천광역시 제물포구 답동로30번길 29 (경동)",
  "phone": "032-766-7654",
  "check": false,
  "private": false,
  "lat": 37.471738,
  "lng": 126.633008
 },
 {
  "name": "예린어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형/24시간)",
  "address": "인천광역시 제물포구 화도진로 187 115동 103호(만석동, 만석비치타운주공아파트)",
  "phone": "032-763-7176",
  "check": false,
  "private": false,
  "lat": 37.484267,
  "lng": 126.620146
 },
 {
  "name": "예주어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(민간 일반)",
  "address": "인천광역시 제물포구 송현로16번길 13-5",
  "phone": "032-773-5002",
  "check": false,
  "private": false,
  "lat": 37.477105,
  "lng": 126.634685
 },
 {
  "name": "우리어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(민간 일반)",
  "address": "인천광역시 제물포구 화도진로 183 106동 1층(만석동, 만석비치주공아파트)",
  "phone": "032-772-3337",
  "check": false,
  "private": false,
  "lat": 37.485154,
  "lng": 126.622702
 },
 {
  "name": "월디어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형)",
  "address": "인천광역시 제물포구 제물량로 169 (사동)",
  "phone": "032-762-3367",
  "check": false,
  "private": false,
  "lat": 37.469924,
  "lng": 126.624817
 },
 {
  "name": "유림숲속어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 일반)",
  "address": "인천광역시 제물포구 서해대로 278",
  "phone": "032-881-3334",
  "check": false,
  "private": false,
  "lat": 37.451797,
  "lng": 126.62721
 },
 {
  "name": "인천신광초등학교어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(직장 일반)",
  "address": "인천광역시 제물포구 인중로 63 인천신광초등학교어린이집",
  "phone": "032-885-6226",
  "check": false,
  "private": false,
  "lat": 37.464355,
  "lng": 126.63453
 },
 {
  "name": "인천의료원어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(직장 일반)",
  "address": "인천광역시 제물포구 방축로 217",
  "phone": "032-584-7535",
  "check": false,
  "private": false,
  "lat": 37.478797,
  "lng": 126.668656
 },
 {
  "name": "인천제물포경찰서어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(직장 일반)",
  "address": "인천광역시 제물포구 신포로35번길 49",
  "phone": "032-766-4200",
  "check": false,
  "private": false,
  "lat": 37.473154,
  "lng": 126.623155
 },
 {
  "name": "작은별재능어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형)",
  "address": "인천광역시 제물포구 송현로 50",
  "phone": "032-761-8331",
  "check": false,
  "private": false,
  "lat": 37.478787,
  "lng": 126.637548
 },
 {
  "name": "장미어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 장애아통합)",
  "address": "인천광역시 제물포구 참외전로174번길 12-1",
  "phone": "032-766-9685",
  "check": false,
  "private": false,
  "lat": 37.471963,
  "lng": 126.634798
 },
 {
  "name": "정원어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(민간 일반)",
  "address": "인천광역시 제물포구 새천년로38번길 10-6",
  "phone": "032-764-0255",
  "check": false,
  "private": false,
  "lat": 37.471531,
  "lng": 126.650246
 },
 {
  "name": "제물포구청 직장어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(직장 일반)",
  "address": "인천광역시 제물포구 신포로39번길 71",
  "phone": "032-772-7087",
  "check": false,
  "private": false,
  "lat": 37.474027,
  "lng": 126.622362
 },
 {
  "name": "즐거운어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(가정 야간연장형/24시간)",
  "address": "인천광역시 제물포구 도원로26번길 33-8 1동 115호(도원동, 뉴월드)",
  "phone": "032-883-1706",
  "check": false,
  "private": false,
  "lat": 37.465742,
  "lng": 126.638598
 },
 {
  "name": "찬솔어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 일반)",
  "address": "인천광역시 제물포구 축항대로86번길 47 3동 101호(항동7가, 라이프아파트)",
  "phone": "032-888-3746",
  "check": false,
  "private": false,
  "lat": 37.451767,
  "lng": 126.604978
 },
 {
  "name": "태양어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 장애아전문)",
  "address": "인천광역시 제물포구 매소홀로 10 (신흥동3가)",
  "phone": "032-885-9544",
  "check": false,
  "private": false,
  "lat": 37.452751,
  "lng": 126.628309
 },
 {
  "name": "토마토어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(가정 일반)",
  "address": "인천광역시 제물포구 송향로 31 107동 102호(송림동, 송림휴먼시아1단지)",
  "phone": "032-772-7771",
  "check": false,
  "private": false,
  "lat": 37.480762,
  "lng": 126.651652
 },
 {
  "name": "푸르지오어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형)",
  "address": "인천광역시 제물포구 화도진로 16",
  "phone": "032-761-9900",
  "check": false,
  "private": false,
  "lat": 37.475109,
  "lng": 126.635686
 },
 {
  "name": "풍림미소어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(민간 일반/시간제보육)",
  "address": "인천광역시 제물포구 송미로 6 풍림아이원아파트 관리동 (송림동)",
  "phone": "032-764-7005",
  "check": false,
  "private": false,
  "lat": 37.482272,
  "lng": 126.650666
 },
 {
  "name": "한울어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형)",
  "address": "인천광역시 제물포구 송현로 50 (송현동, 솔빛마을주공1차아파트 관리동)",
  "phone": "032-765-6767",
  "check": false,
  "private": false,
  "lat": 37.478787,
  "lng": 126.637548
 },
 {
  "name": "해피드림아이어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(직장 일반)",
  "address": "인천광역시 제물포구 참외전로 246 (경동)",
  "phone": "032-765-1854",
  "check": false,
  "private": false,
  "lat": 37.467425,
  "lng": 126.642621
 },
 {
  "name": "햇살나무어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(가정 야간연장형)",
  "address": "인천광역시 제물포구 화수로 8-10 204동 101호(송현동, 솔빛주공2차아파트)",
  "phone": "032-777-3336",
  "check": false,
  "private": false,
  "lat": 37.481107,
  "lng": 126.636592
 },
 {
  "name": "현대제철 인천 어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(직장 일반)",
  "address": "인천광역시 제물포구 염전로 30 (송림동 344)",
  "phone": "032-765-8799",
  "check": false,
  "private": false,
  "lat": 37.484348,
  "lng": 126.647693
 },
 {
  "name": "화도보듬이나눔이 어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 장애아통합)",
  "address": "인천광역시 제물포구 제물량로 412-13",
  "phone": "032-772-5435",
  "check": false,
  "private": false,
  "lat": 37.483673,
  "lng": 126.628074
 },
 {
  "name": "화평어린이집",
  "categories": [
   "여성/아동"
  ],
  "type": "어린이집(국공립 야간연장형)",
  "address": "인천광역시 제물포구 송화로23번길 4 (화평동)",
  "phone": "032-761-1868",
  "check": false,
  "private": false,
  "lat": 37.479499,
  "lng": 126.631894
 },
 {
  "name": "우리미술관",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화도진로192번길 3-6",
  "phone": "",
  "hours": "화,수,목,금,토,일 / 평일 10:00~18:00 / 주말 10:00~18:00",
  "lat": 37.486179,
  "lng": 126.622675
 },
 {
  "name": "만석동행정복지센터2층동아리방",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 석수로 96 (만석동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.483257,
  "lng": 126.625498
 },
 {
  "name": "만석동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 석수로 96 (만석동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.483257,
  "lng": 126.625498
 },
 {
  "name": "만석동제3경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 인중로 377",
  "phone": "",
  "hours": "",
  "lat": 37.483079,
  "lng": 126.617692
 },
 {
  "name": "화도진새마을금고만석지점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 제물량로 397 (새마을금고)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.483851,
  "lng": 126.62593
 },
 {
  "name": "만석동제2경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 어촌로5번길 3-3 (만석3우리집)",
  "phone": "",
  "hours": "",
  "lat": 37.481847,
  "lng": 126.621108
 },
 {
  "name": "만석비치타운경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화도진로 187 (만석비치타운주공아파트 111동)",
  "phone": "",
  "hours": "",
  "lat": 37.484267,
  "lng": 126.620146
 },
 {
  "name": "제물포구한마음종합복지관",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 만석로 53 (한마음종합복지관)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.481768,
  "lng": 126.625253
 },
 {
  "name": "화수부두경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화수부두로35번길 8-1",
  "phone": "",
  "hours": "",
  "lat": 37.488127,
  "lng": 126.629203
 },
 {
  "name": "화수1.화평동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화도로 41 (화수1,화평동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.481553,
  "lng": 126.62991
 },
 {
  "name": "평화새마을금고화수지점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화도진로 102-1 (새마을금고)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.480384,
  "lng": 126.629198
 },
 {
  "name": "송화새마을금고본점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화수로69번길 12 (새마을금고)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.484096,
  "lng": 126.630694
 },
 {
  "name": "화수2동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화수안로 42 (화수2동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.484369,
  "lng": 126.630182
 },
 {
  "name": "화수2동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화수로73번길 6 (화수2동경로당)",
  "phone": "",
  "hours": "",
  "lat": 37.484599,
  "lng": 126.630594
 },
 {
  "name": "미륭아파트경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 화수로 44 (미륭아파트107동)",
  "phone": "",
  "hours": "",
  "lat": 37.483401,
  "lng": 126.633298
 },
 {
  "name": "영풍아파트경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화도진로 132 (영풍아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.482752,
  "lng": 126.627978
 },
 {
  "name": "화도진그린빌아파트경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화도진로 113 (화도진그린빌주공아파트 104동)",
  "phone": "",
  "hours": "",
  "lat": 37.481607,
  "lng": 126.627496
 },
 {
  "name": "송현3동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 인중로 635-20 (송현3동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.482291,
  "lng": 126.642645
 },
 {
  "name": "송현아파트경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 인중로 621 (송현1차아파트1동)",
  "phone": "",
  "hours": "",
  "lat": 37.481375,
  "lng": 126.640875
 },
 {
  "name": "삼두2차아파트경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화수로 21 (삼두2차아파트3동)",
  "phone": "",
  "hours": "",
  "lat": 37.480832,
  "lng": 126.635071
 },
 {
  "name": "신한은행송현동지점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 중봉대로 100 (중앙산업빌딩)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.487928,
  "lng": 126.647305
 },
 {
  "name": "CU송현주공점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 송현로 37-1",
  "phone": "",
  "hours": "월,화,수,목,금,토,일 / 평일 00:00~24:00",
  "lat": 37.479453,
  "lng": 126.635945
 },
 {
  "name": "송화새마을금고송현지점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 화수로 38 (동부아파트7동)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.481911,
  "lng": 126.635199
 },
 {
  "name": "송현2동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 송현로15번길 7",
  "phone": "",
  "hours": "",
  "lat": 37.478042,
  "lng": 126.634018
 },
 {
  "name": "화도진새마을금고본점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 송현로 30 (새마을금고)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.478577,
  "lng": 126.635618
 },
 {
  "name": "삼두1차아파트경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 수문통로 33 (삼두아파트1동)",
  "phone": "",
  "hours": "",
  "lat": 37.479887,
  "lng": 126.632883
 },
 {
  "name": "동부아파트경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화수로 38 (동부아파트7동)",
  "phone": "",
  "hours": "",
  "lat": 37.481911,
  "lng": 126.635199
 },
 {
  "name": "송현1.2동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 솔빛로22번길 2 (송현1.2동복합청사)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.476499,
  "lng": 126.635574
 },
 {
  "name": "평화새마을금고본점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화도진로 70",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.47831,
  "lng": 126.631785
 },
 {
  "name": "화평동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화도진로68번길 8 (화평동경로당)",
  "phone": "",
  "hours": "",
  "lat": 37.478255,
  "lng": 126.632293
 },
 {
  "name": "금창동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 금곡로36번길 16 (금창동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.472527,
  "lng": 126.639794
 },
 {
  "name": "금창동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 금곡로66번길 8 (금창동경로당)",
  "phone": "",
  "hours": "",
  "lat": 37.472884,
  "lng": 126.6426
 },
 {
  "name": "배다리경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 금곡로 17",
  "phone": "",
  "hours": "",
  "lat": 37.472837,
  "lng": 126.637521
 },
 {
  "name": "송림1동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 금곡로 35 (예공바흐카운티)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.473632,
  "lng": 126.639654
 },
 {
  "name": "송림4동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 봉수대로8번길 3 (송희마을주민공동이용시설)",
  "phone": "",
  "hours": "",
  "lat": 37.478711,
  "lng": 126.653276
 },
 {
  "name": "송림새마을금고본점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 송림로162번길 10 (송림파인앤유)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.477317,
  "lng": 126.650627
 },
 {
  "name": "진로아파트경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 새천년로10번길 19 (진로아파트101동)",
  "phone": "",
  "hours": "",
  "lat": 37.469623,
  "lng": 126.649526
 },
 {
  "name": "송림6동행정복지센터3층북카페",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 샛골로162번길 56 (송림6동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목 / 평일 09:00~18:00",
  "lat": 37.477312,
  "lng": 126.647799
 },
 {
  "name": "인천신용재단중부지점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 송림로 98 (농협중앙회)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.475863,
  "lng": 126.645684
 },
 {
  "name": "송림새마을금고로타리지점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 솔빛로91번길 7 (새마을금고)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.476498,
  "lng": 126.643409
 },
 {
  "name": "희망새마을금고본점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 송림로 99-2 (새마을금고)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.476425,
  "lng": 126.645744
 },
 {
  "name": "희망새마을금고서흥지점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 인중로680번길 8 (새마을금고)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.479832,
  "lng": 126.646761
 },
 {
  "name": "송림4동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 송림로162번길 10 (송림파인앤유)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.477317,
  "lng": 126.650627
 },
 {
  "name": "송림6동제1경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 샛골로184번길 59",
  "phone": "",
  "hours": "",
  "lat": 37.479472,
  "lng": 126.647992
 },
 {
  "name": "송림5동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 동산로 81",
  "phone": "",
  "hours": "",
  "lat": 37.474611,
  "lng": 126.645469
 },
 {
  "name": "송림3.5동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 새천년로 72 (송림3·5동복합청사)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.474744,
  "lng": 126.648784
 },
 {
  "name": "송림6동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 샛골로162번길 56 (송림6동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.477312,
  "lng": 126.647799
 },
 {
  "name": "꿈드림어린이영어도서관",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 새천년로 93 (송림골꿈드림센터)",
  "phone": "",
  "hours": "월,화,수,목 / 평일 09:00~18:00",
  "lat": 37.476462,
  "lng": 126.648208
 },
 {
  "name": "GS25송림본점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 샛골로 124",
  "phone": "",
  "hours": "월,화,수,목,금,토,일 / 평일 00:00~24:00",
  "lat": 37.473461,
  "lng": 126.644345
 },
 {
  "name": "NH농협은행송림동지점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 송림로 98 (농협중앙회)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.475863,
  "lng": 126.645684
 },
 {
  "name": "송림도서관",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 새천년로 72 (송림3·5동복합청사)",
  "phone": "",
  "hours": "화,수,목,금,토,일 / 평일 06:00~22:00 / 주말 06:00~22:00",
  "lat": 37.474744,
  "lng": 126.648784
 },
 {
  "name": "송림6동제2경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 송미로23번길 18",
  "phone": "",
  "hours": "",
  "lat": 37.482721,
  "lng": 126.648162
 },
 {
  "name": "풍림아이원아파트경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 송미로 6 (송림풍림아이원아파트114동)",
  "phone": "",
  "hours": "",
  "lat": 37.482272,
  "lng": 126.650666
 },
 {
  "name": "신한은행인천제물포구송림청사지점",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 금곡로 67 (제물포구청(송림청사))",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.473411,
  "lng": 126.642908
 },
 {
  "name": "동인천역파크푸르지오경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 화도진로 16 (동인천역파크푸르지오)",
  "phone": "",
  "hours": "",
  "lat": 37.475109,
  "lng": 126.635686
 },
 {
  "name": "송림2동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 안송로6번길 5 (송림2동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.475794,
  "lng": 126.642674
 },
 {
  "name": "제물포구청신포청사민원지원실",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 신포로27번길 80 (제물포구청(신포청사))",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.474087,
  "lng": 126.621347
 },
 {
  "name": "신한은행인천제물포구신포청사출장소",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 신포로27번길 80 (제물포구청(신포청사))",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~15:00",
  "lat": 37.474087,
  "lng": 126.621347
 },
 {
  "name": "연안동행정복지센터",
  "categories": [
   "쉼터",
   "대피소"
  ],
  "type": "무더위쉼터·한파쉼터·임시주거시설",
  "address": "인천광역시 제물포구 축항대로86번길 44 (연안동행정복지센터)",
  "phone": "032-760-6120",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.45315,
  "lng": 126.604505
 },
 {
  "name": "연안동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 축항대로86번길 47 (비취맨숀11동)",
  "phone": "",
  "hours": "주말 13:00~15:00",
  "lat": 37.451767,
  "lng": 126.604978
 },
 {
  "name": "신포동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 제물량로 168 (신포동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.470428,
  "lng": 126.625004
 },
 {
  "name": "공감마실터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 제물량로 97-1",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 10:00~18:00",
  "lat": 37.467688,
  "lng": 126.632239
 },
 {
  "name": "신흥동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 제물량로80번길 3-14 (신흥동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.467666,
  "lng": 126.634078
 },
 {
  "name": "신흥노인복지관",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 제물량로80번길 3-24 (중구노인복지회관)",
  "phone": "",
  "hours": "",
  "lat": 37.467803,
  "lng": 126.633882
 },
 {
  "name": "장애인복지관",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 매소홀로 10 (중구장애인복지관)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 13:00~17:00",
  "lat": 37.452751,
  "lng": 126.628309
 },
 {
  "name": "율목동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 서해대로497번길 9 (율목동경로당)",
  "phone": "",
  "hours": "주말 13:00~15:00",
  "lat": 37.470233,
  "lng": 126.635947
 },
 {
  "name": "율목동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 서해대로483번길 3 (율목동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.469232,
  "lng": 126.635774
 },
 {
  "name": "도원동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 도원로 42 (도원동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.468088,
  "lng": 126.637934
 },
 {
  "name": "인현동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 참외전로 155 (인현우리집)",
  "phone": "",
  "hours": "주말 11:00~17:00",
  "lat": 37.473588,
  "lng": 126.634204
 },
 {
  "name": "동인천동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터",
  "address": "인천광역시 제물포구 참외전로72번길 21 (중구보건소)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.477205,
  "lng": 126.62911
 },
 {
  "name": "월미경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 반달로6번길 8",
  "phone": "",
  "hours": "주말 09:00~18:00",
  "lat": 37.475838,
  "lng": 126.600318
 },
 {
  "name": "개항동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 차이나타운로44번길 13-2 (개항동행정복지센터)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.475246,
  "lng": 126.618549
 },
 {
  "name": "송월동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "무더위쉼터·한파쉼터",
  "address": "인천광역시 제물포구 송월로 1-16",
  "phone": "",
  "hours": "",
  "lat": 37.479472,
  "lng": 126.624107
 },
 {
  "name": "동구한마음종합복지관",
  "categories": [
   "쉼터",
   "대피소"
  ],
  "type": "한파쉼터·임시주거시설",
  "address": "인천광역시 제물포구 만석로 53 (만석동)",
  "phone": "032-770-6563",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.481768,
  "lng": 126.625253
 },
 {
  "name": "괭이부리경로당",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 화도진로 170 (만석동)",
  "phone": "",
  "hours": "",
  "lat": 37.485107,
  "lng": 126.6243
 },
 {
  "name": "송림휴먼시아아파트경로당",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 송림동 341-3",
  "phone": "",
  "hours": "",
  "lat": 37.480088,
  "lng": 126.652072
 },
 {
  "name": "미륭아파트경로당",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 화수로 46",
  "phone": "",
  "hours": "",
  "lat": 37.483104,
  "lng": 126.633129
 },
 {
  "name": "중구상황실(한파응급대피소)",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 신포로27번길 80 (중구청)",
  "phone": "",
  "hours": "월,화,수,목,금,토,일 / 평일 18:00~09:00",
  "lat": 37.474087,
  "lng": 126.621347
 },
 {
  "name": "노인복지관",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 제물량로80번길 3-24",
  "phone": "",
  "hours": "",
  "lat": 37.467803,
  "lng": 126.633882
 },
 {
  "name": "도원동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 도원서길 56 (도원동)",
  "phone": "",
  "hours": "",
  "lat": 37.468107,
  "lng": 126.636858
 },
 {
  "name": "아뜨렛길지하광장",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 송림로 지하 82-1",
  "phone": "",
  "hours": "월,화,수,목,금,토,일 / 평일 07:00~24:00",
  "lat": 37.476107,
  "lng": 126.644697
 },
 {
  "name": "동인천동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 참외전로72번길 25",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.47684,
  "lng": 126.629098
 },
 {
  "name": "라이온스경로당",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 북성동1가 7-24",
  "phone": "",
  "hours": "",
  "lat": 37.478215,
  "lng": 126.614813
 },
 {
  "name": "신한은행인천동구청지점",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 금곡로 67 (송림동)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.473411,
  "lng": 126.642908
 },
 {
  "name": "송림6동제1경로당",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 육송로 55 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.479475,
  "lng": 126.648001
 },
 {
  "name": "송현1.2동행정복지센터",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 송현동 178",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~18:00",
  "lat": 37.47653,
  "lng": 126.635604
 },
 {
  "name": "송림5동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 송림동 동산로 81 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.474611,
  "lng": 126.645469
 },
 {
  "name": "송화새마을금고송현지점",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 화수로 18 (동부센트레빌 상가)",
  "phone": "",
  "hours": "월,화,수,목,금 / 평일 09:00~16:00",
  "lat": 37.481236,
  "lng": 126.635561
 },
 {
  "name": "동구노인복지관",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 샛골로 177",
  "phone": "",
  "hours": "",
  "lat": 37.478366,
  "lng": 126.644483
 },
 {
  "name": "송림2동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 솔빛로91번길 2-1",
  "phone": "",
  "hours": "",
  "lat": 37.476187,
  "lng": 126.643777
 },
 {
  "name": "만석동제1경로당",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 보세로 20",
  "phone": "",
  "hours": "",
  "lat": 37.4879,
  "lng": 126.621453
 },
 {
  "name": "화수1동경로당",
  "categories": [
   "쉼터"
  ],
  "type": "한파쉼터",
  "address": "인천광역시 제물포구 화도진로 120",
  "phone": "",
  "hours": "",
  "lat": 37.481801,
  "lng": 126.628032
 },
 {
  "name": "만석초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 제물량로 412 (화수동)",
  "phone": "",
  "hours": "",
  "lat": 37.484484,
  "lng": 126.627913
 },
 {
  "name": "화도진중학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 화수로 64 (화수동)",
  "phone": "",
  "hours": "",
  "lat": 37.48499,
  "lng": 126.632209
 },
 {
  "name": "송현초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 송화로 45 (송현동)",
  "phone": "",
  "hours": "",
  "lat": 37.481872,
  "lng": 126.634072
 },
 {
  "name": "영화국제관광고등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 우각로 39 (창영동)",
  "phone": "",
  "hours": "",
  "lat": 37.471402,
  "lng": 126.640401
 },
 {
  "name": "창영초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 우각로15번길 16 (창영동)",
  "phone": "",
  "hours": "",
  "lat": 37.471507,
  "lng": 126.639695
 },
 {
  "name": "인천산업정보학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 금창로 31 (금곡동)",
  "phone": "",
  "hours": "",
  "lat": 37.471835,
  "lng": 126.641237
 },
 {
  "name": "동명초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 송림로70번길 10 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.474129,
  "lng": 126.642032
 },
 {
  "name": "동산고등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 동산로 58 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.47304,
  "lng": 126.648894
 },
 {
  "name": "서림초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 금곡로 105 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.475406,
  "lng": 126.646019
 },
 {
  "name": "서흥초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 샛골로 189 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.478637,
  "lng": 126.644703
 },
 {
  "name": "송림초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 화도진로 10 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.473772,
  "lng": 126.637438
 },
 {
  "name": "재능고등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 재능로 178 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.475542,
  "lng": 126.650465
 },
 {
  "name": "연안부두 해양광장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 연안부두로 38 (항동7가)",
  "phone": "",
  "hours": "",
  "lat": 37.455456,
  "lng": 126.601646
 },
 {
  "name": "인천연안초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 연안부두로33번길 53 (항동7가)",
  "phone": "",
  "hours": "",
  "lat": 37.453693,
  "lng": 126.607607
 },
 {
  "name": "자유공원",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 제물량로232번길 46 (송학동1가)",
  "phone": "",
  "hours": "",
  "lat": 37.475447,
  "lng": 126.622191
 },
 {
  "name": "인성여자중학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 홍예문로 39 (송학동2가)",
  "phone": "",
  "hours": "",
  "lat": 37.474239,
  "lng": 126.624435
 },
 {
  "name": "인성초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 신포로39번길 42 (송학동2가)",
  "phone": "",
  "hours": "",
  "lat": 37.473864,
  "lng": 126.62422
 },
 {
  "name": "답동소공원",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 우현로 26 (답동)",
  "phone": "",
  "hours": "",
  "lat": 37.469595,
  "lng": 126.627408
 },
 {
  "name": "송도중학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 제물량로 123 (답동)",
  "phone": "",
  "hours": "",
  "lat": 37.468224,
  "lng": 126.629074
 },
 {
  "name": "인천신흥초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 제물량로 134 (답동)",
  "phone": "",
  "hours": "",
  "lat": 37.470574,
  "lng": 126.628937
 },
 {
  "name": "신흥여자중학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 인항로24번길 37 (신흥동3가)",
  "phone": "",
  "hours": "",
  "lat": 37.454041,
  "lng": 126.632101
 },
 {
  "name": "신흥중학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 인항로24번길 38 (신흥동3가)",
  "phone": "",
  "hours": "",
  "lat": 37.454179,
  "lng": 126.629958
 },
 {
  "name": "인천신광초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 인중로 63 (신흥동3가)",
  "phone": "",
  "hours": "",
  "lat": 37.464355,
  "lng": 126.63453
 },
 {
  "name": "인천신선초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 축항대로291번길 33 (신흥동3가)",
  "phone": "",
  "hours": "",
  "lat": 37.451359,
  "lng": 126.627444
 },
 {
  "name": "율목공원",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 율목로 35 (율목동)",
  "phone": "",
  "hours": "",
  "lat": 37.469725,
  "lng": 126.633073
 },
 {
  "name": "인천반도체고등학교",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 참외전로 192 (율목동)",
  "phone": "",
  "hours": "",
  "lat": 37.470703,
  "lng": 126.636613
 },
 {
  "name": "광성중학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 참외전로244번길 47 (도원동)",
  "phone": "",
  "hours": "",
  "lat": 37.467612,
  "lng": 126.639746
 },
 {
  "name": "송월초등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 자유공원로 106-7 (전동)",
  "phone": "",
  "hours": "",
  "lat": 37.478162,
  "lng": 126.623407
 },
 {
  "name": "인일여자고등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 참외전로72번길 10 (전동)",
  "phone": "",
  "hours": "",
  "lat": 37.478037,
  "lng": 126.626319
 },
 {
  "name": "제물포고등학교 운동장",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 자유공원로 58-9 (전동)",
  "phone": "",
  "hours": "",
  "lat": 37.477269,
  "lng": 126.623832
 },
 {
  "name": "월미공원",
  "categories": [
   "대피소"
  ],
  "type": "지진옥외대피소",
  "address": "인천광역시 제물포구 월미로 131-3 (북성동1가)",
  "phone": "",
  "hours": "",
  "lat": 37.473471,
  "lng": 126.60354
 },
 {
  "name": "괭이부리마을경로당",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 화도진로 170 (만석동)",
  "phone": "032-773-3579",
  "hours": "",
  "lat": 37.485107,
  "lng": 126.6243
 },
 {
  "name": "화도진중학교",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 화수로 64 (화수동)",
  "phone": "032-770-6562",
  "hours": "",
  "lat": 37.48499,
  "lng": 126.632209
 },
 {
  "name": "동산고등학교",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 동산로 58 (송림동)",
  "phone": "032-770-6563",
  "hours": "",
  "lat": 37.47304,
  "lng": 126.648894
 },
 {
  "name": "동구주민행복센터",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 염전로40번길 70 (송림동)",
  "phone": "032-770-6563",
  "hours": "",
  "lat": 37.482275,
  "lng": 126.646405
 },
 {
  "name": "송림체육관",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 염전로 30 (송림동)",
  "phone": "032-770-6562",
  "hours": "",
  "lat": 37.484348,
  "lng": 126.647693
 },
 {
  "name": "IMT호텔",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 샛골로 135 (송림동)",
  "phone": "032-770-6563",
  "hours": "",
  "lat": 37.474504,
  "lng": 126.644144
 },
 {
  "name": "연안초등학교",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 연안부두로33번길 53 (항동7가)",
  "phone": "032-883-6794",
  "hours": "",
  "lat": 37.453693,
  "lng": 126.607607
 },
 {
  "name": "돈키호텔",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 우현로9번길 36 (사동)",
  "phone": "032-762-4401",
  "hours": "",
  "lat": 37.469482,
  "lng": 126.625199
 },
 {
  "name": "신광초등학교",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 인중로63번길 9 (신흥동3가)",
  "phone": "032-629-0745",
  "hours": "",
  "lat": 37.463949,
  "lng": 126.635832
 },
 {
  "name": "신흥여중학교",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 인항로24번길 37 (신흥동3가)",
  "phone": "032-883-8478",
  "hours": "",
  "lat": 37.454041,
  "lng": 126.632101
 },
 {
  "name": "신흥중학교",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 인항로24번길 38 (신흥동3가)",
  "phone": "032-629-2363",
  "hours": "",
  "lat": 37.454179,
  "lng": 126.629958
 },
 {
  "name": "도원체육관",
  "categories": [
   "대피소"
  ],
  "type": "임시주거시설",
  "address": "인천광역시 제물포구 샛골로41번길 10 (도원동)",
  "phone": "032-760-7812",
  "hours": "",
  "lat": 37.46649,
  "lng": 126.640401
 },
 {
  "name": "민방위교육장 교육장",
  "categories": [
   "대피소"
  ],
  "type": "화학사고대피소",
  "address": "인천광역시 제물포구 우각로 19 (창영동)",
  "phone": "",
  "hours": "",
  "lat": 37.471154,
  "lng": 126.638869
 },
 {
  "name": "인천연안초등학교 어울림터(다목적강당)",
  "categories": [
   "대피소"
  ],
  "type": "화학사고대피소",
  "address": "인천광역시 제물포구 연안부두로33번길 53 (항동7가)",
  "phone": "",
  "hours": "",
  "lat": 37.453693,
  "lng": 126.607607
 },
 {
  "name": "인천신선초등학교 1층 실내체육실",
  "categories": [
   "대피소"
  ],
  "type": "화학사고대피소",
  "address": "인천광역시 제물포구 축항대로291번길 33 (신흥동3가)",
  "phone": "",
  "hours": "",
  "lat": 37.451359,
  "lng": 126.627444
 },
 {
  "name": "인천해사고등학교 강당",
  "categories": [
   "대피소"
  ],
  "type": "화학사고대피소",
  "address": "인천광역시 제물포구 월미로 338 (북성동1가)",
  "phone": "",
  "hours": "",
  "lat": 37.46829,
  "lng": 126.602919
 },
 {
  "name": "동산고등학교 최승우기념관 2층 강당",
  "categories": [
   "대피소"
  ],
  "type": "화학사고대피소",
  "address": "인천광역시 제물포구 동산로 58 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.47304,
  "lng": 126.648894
 },
 {
  "name": "재능대학교 창의관 5층 체육관",
  "categories": [
   "대피소"
  ],
  "type": "화학사고대피소",
  "address": "인천광역시 제물포구 재능로 178 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.475542,
  "lng": 126.650465
 },
 {
  "name": "서흥초등학교 체육관",
  "categories": [
   "대피소"
  ],
  "type": "화학사고대피소",
  "address": "인천광역시 제물포구 샛골로 189 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.478637,
  "lng": 126.644703
 },
 {
  "name": "인천여자상업고등학교 강당(3층)",
  "categories": [
   "대피소"
  ],
  "type": "화학사고대피소",
  "address": "인천광역시 제물포구 인중로 146 (신생동)",
  "phone": "",
  "hours": "",
  "lat": 37.468211,
  "lng": 126.628297
 },
 {
  "name": "인천경찰청 제1기동대 지하1층 체력단련실",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 금곡로 43 (송림동, 인천지방경찰청)",
  "phone": "",
  "hours": "",
  "lat": 37.473762,
  "lng": 126.640742
 },
 {
  "name": "동구청 지하1층 소나무홀",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 금곡로 67, 제물포구청 지하1층 소나무홀 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.473411,
  "lng": 126.642908
 },
 {
  "name": "동산중.고등학교 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 동산로 58 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.47304,
  "lng": 126.648894
 },
 {
  "name": "인천교자동차매매상가 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 방축로 191 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.479803,
  "lng": 126.665117
 },
 {
  "name": "인천의료원 주차장 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 방축로 217 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.478797,
  "lng": 126.668656
 },
 {
  "name": "인천산업용품유통센터 주차장 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 방축로83번길 23 (송림동, 인천산업용품유통단지)",
  "phone": "",
  "hours": "",
  "lat": 37.48483,
  "lng": 126.654793
 },
 {
  "name": "인천송림공구상가 지하 1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 봉수대로 98 (송림동, 송림동공구상가)",
  "phone": "",
  "hours": "",
  "lat": 37.483609,
  "lng": 126.662217
 },
 {
  "name": "진로아파트 지하1층 주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 새천년로10번길 19-0 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.469623,
  "lng": 126.649526
 },
 {
  "name": "동산휴먼시아 2단지 지하주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 새천년로38번길 11-0 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.474229,
  "lng": 126.649457
 },
 {
  "name": "천광한의원 지하주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 샛골로 120 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.472962,
  "lng": 126.644235
 },
 {
  "name": "경남아너스빌 아파트 지하 1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 서해대로 439 (신흥동1가, 경남아너스빌아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.466441,
  "lng": 126.632999
 },
 {
  "name": "인천보건환경연구원 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 서해대로 471 (신흥동2가, 보건환경연구원)",
  "phone": "",
  "hours": "",
  "lat": 37.468281,
  "lng": 126.63506
 },
 {
  "name": "청소년수련관 지하1층 주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 솔빛로 82, 제물포구청소년수련관 지하1층 주차장 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.476055,
  "lng": 126.642571
 },
 {
  "name": "두손피카디리 지하1~2층 주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 송림로 24 (금곡동, 두손 피카디리)",
  "phone": "",
  "hours": "",
  "lat": 37.473219,
  "lng": 126.637837
 },
 {
  "name": "배다리 지하상가 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 송림로 지하 4 (금곡동)",
  "phone": "",
  "hours": "",
  "lat": 37.47291,
  "lng": 126.636096
 },
 {
  "name": "송림지하보도 지하전체",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 송림로 지하 82-1 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.476107,
  "lng": 126.644697
 },
 {
  "name": "동구문화체육센터 지하2층 주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 송림로110번길 5-8, 제물포구 문화체육센터 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.475766,
  "lng": 126.647543
 },
 {
  "name": "인천브리즈힐 아파트 주차장 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 송림로162번길 9(송림동, 엘에이치브리즈힐)",
  "phone": "",
  "hours": "",
  "lat": 37.477235,
  "lng": 126.652998
 },
 {
  "name": "풍림아이원 아파트 지하1층 주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 송미로 6 (송림동, 송림풍림아이원아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.482272,
  "lng": 126.650666
 },
 {
  "name": "누리아파트 지하1층 주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 송미로24번길 17-4 (송림동, 송림동누리아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.481462,
  "lng": 126.64982
 },
 {
  "name": "송림휴먼시아 아파트 주차장 지하 1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 송향로 31 (송림동, 송림휴먼시아1단지)",
  "phone": "",
  "hours": "",
  "lat": 37.480762,
  "lng": 126.651652
 },
 {
  "name": "솔빛마을2차주공아파트1단지 지하1층 주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 송현로 39-0 (송현동, 솔빛마을 주공2차아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.479321,
  "lng": 126.635266
 },
 {
  "name": "솔빛마을주공1차아파트 지하1층 ~ 지하7층 주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 송현로 50 (송현동, 솔빛마을 주공아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.478787,
  "lng": 126.637548
 },
 {
  "name": "중구청 지하1층 통합방위상황실",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 신포로27번길 80 (관동1가, 제물포구청)",
  "phone": "",
  "hours": "",
  "lat": 37.474087,
  "lng": 126.621347
 },
 {
  "name": "인천중구청 지하주차장 지하1~3층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 신포로27번길 80 (관동1가, 제물포구청)",
  "phone": "",
  "hours": "",
  "lat": 37.474087,
  "lng": 126.621347
 },
 {
  "name": "연안부두 해양광장 지하1층 공영지하주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 연안부두로 36 (항동7가, 연안부두해양광장)",
  "phone": "",
  "hours": "",
  "lat": 37.455501,
  "lng": 126.601809
 },
 {
  "name": "송림체육관 지하2층 소경기장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 염전로 30, 송림체육관 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.484348,
  "lng": 126.647693
 },
 {
  "name": "동구민방위교육장 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 우각로 19 (창영동, 민방위대피소)",
  "phone": "",
  "hours": "",
  "lat": 37.471154,
  "lng": 126.638869
 },
 {
  "name": "인천세무서 지하1층 구내식당",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 우각로 75 (창영동, 인천세무서)",
  "phone": "",
  "hours": "",
  "lat": 37.47089,
  "lng": 126.641957
 },
 {
  "name": "신포지하상가 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 우현로 지하67, 신포지하도상가 (답동)",
  "phone": "",
  "hours": "",
  "lat": 37.471506,
  "lng": 126.628358
 },
 {
  "name": "중앙로지하상가 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 우현로 지하69, 중앙로지하도상가 (인현동)",
  "phone": "",
  "hours": "",
  "lat": 37.474153,
  "lng": 126.630292
 },
 {
  "name": "민방위교육장 지하 1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 우현로20번길 46, 제물포구 민방위교육장 (신생동)",
  "phone": "",
  "hours": ""
 },
 {
  "name": "풍림아파트 지하주차장 1~2층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 인중로 109 (신흥동1가, 풍림아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.465095,
  "lng": 126.631956
 },
 {
  "name": "신생삼성아파트 지하1~2층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 인중로 111 (신생동, 삼성아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.465153,
  "lng": 126.629966
 },
 {
  "name": "대림아파트 지하 1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 인중로 114 (신흥동1가, 인천신흥대림아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.466924,
  "lng": 126.630617
 },
 {
  "name": "누리타워아파트 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 인중로 96 (신흥동2가, 신흥동누리타워)",
  "phone": "",
  "hours": "",
  "lat": 37.465598,
  "lng": 126.632612
 },
 {
  "name": "신흥 한별프라이빌 아파트 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 인중로63번길 28 (신흥동3가, 한별프라이빌)",
  "phone": "",
  "hours": "",
  "lat": 37.463355,
  "lng": 126.634644
 },
 {
  "name": "인하대병원 지하 1~3층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 인항로 27 (신흥동3가, 인하대학병원)",
  "phone": "",
  "hours": "",
  "lat": 37.458855,
  "lng": 126.634167
 },
 {
  "name": "신흥아이파크 아파트 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 인항로 30 (신흥동3가, 신흥아이파크)",
  "phone": "",
  "hours": "",
  "lat": 37.45737,
  "lng": 126.633217
 },
 {
  "name": "동산휴먼시아 1단지 지하주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 재능로 191-0 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.475138,
  "lng": 126.648601
 },
 {
  "name": "송림주공아파트 지하1층 창고",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 재능로 86 (송림동)",
  "phone": "",
  "hours": "",
  "lat": 37.472607,
  "lng": 126.65223
 },
 {
  "name": "하버파크호텔 지하 1~2층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 제물량로 217 (항동3가, 하버파크호텔)",
  "phone": "",
  "hours": "",
  "lat": 37.472105,
  "lng": 126.619632
 },
 {
  "name": "한중문화관 지하 1~2층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 제물량로 238 (항동1가, 한중문화관)",
  "phone": "",
  "hours": "",
  "lat": 37.473582,
  "lng": 126.618777
 },
 {
  "name": "인천역 지하2층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 제물량로 269 (북성동1가, 인천역)",
  "phone": "",
  "hours": "",
  "lat": 37.476595,
  "lng": 126.61709
 },
 {
  "name": "남경포브아파트 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 제물량로 317 (송월동2가, 남경포브아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.479569,
  "lng": 126.619119
 },
 {
  "name": "도원지하보도 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 참외전로 244 (도원동)",
  "phone": "",
  "hours": "",
  "lat": 37.468491,
  "lng": 126.641688
 },
 {
  "name": "인현지하상가 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 참외전로 지하121, 인현지하도상가 (인현동)",
  "phone": "",
  "hours": "",
  "lat": 37.476096,
  "lng": 126.630882
 },
 {
  "name": "새인천지하상가 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 참외전로 지하123, 새동인천지하상가 (인현동)",
  "phone": "",
  "hours": "",
  "lat": 37.475777,
  "lng": 126.631417
 },
 {
  "name": "동인천지하상가 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 참외전로 지하125, 동인천지하아케이드 (인현동)",
  "phone": "",
  "hours": "",
  "lat": 37.475004,
  "lng": 126.631731
 },
 {
  "name": "구동인천지하상가 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 참외전로 지하131-13, 동인천 구지하상가 (인현동)",
  "phone": "",
  "hours": "",
  "lat": 37.475336,
  "lng": 126.632639
 },
 {
  "name": "인천중구문화회관 지하1층",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 축항대로296번길 81 (신흥동3가, 제물포구문화회관제물포구국민체육센터)",
  "phone": "",
  "hours": "",
  "lat": 37.440113,
  "lng": 126.629506
 },
 {
  "name": "영풍아파트 지하1층 주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 화도진로 132 (화수동, 영풍아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.482752,
  "lng": 126.627978
 },
 {
  "name": "만석비치타운주공아파트 지하1층 주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 화도진로 187 (만석동, 만석비치타운 주공아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.484267,
  "lng": 126.620146
 },
 {
  "name": "솔빛마을2차주공아파트2단지 지하1층 주차장",
  "categories": [
   "대피소"
  ],
  "type": "민방위대피소",
  "address": "인천광역시 제물포구 화수로 8-10 (송현동, 솔빛마을 주공2차아파트)",
  "phone": "",
  "hours": "",
  "lat": 37.481107,
  "lng": 126.636592
 }
];
